exec("".join(map(chr,[int("".join(str({'ಅ': 0,
 'ಅ:': 14,
 'ಅಂ': 13,
 'ಆ': 1,
 'ಇ': 2,
 'ಈ': 3,
 'ಉ': 4,
 'ಊ': 5,
 'ಋ': 6,
 'ಎ': 7,
 'ಏ': 8,
 'ಐ': 9,
 'ಒ': 10,
 'ಓ': 11,
 'ಔ': 12,
 'ಕ': 15,
 'ಖ': 16,
 'ಗ': 17,
 'ಘ': 18,
 'ಙ': 19,
 'ಚ': 20,
 'ಛ': 21,
 'ಜ': 22,
 'ಝ': 23,
 'ಞ': 24,
 'ಟ': 25,
 'ಠ': 26,
 'ಡ': 27,
 'ಢ': 28,
 'ಣ': 29,
 'ತ': 30,
 'ಥ': 31,
 'ದ': 32,
 'ಧ': 33,
 'ನ': 34,
 'ಪ': 35,
 'ಫ': 36,
 'ಬ': 37,
 'ಭ': 38,
 'ಮ': 39,
 'ಯ': 40,
 'ರ': 41,
 'ಲ': 42,
 'ಳ': 48,
 'ವ': 43,
 'ಶ': 44,
 'ಷ': 45,
 'ಸ': 46,
 'ಹ': 47}[i]) for i in x.split())) for x in
"ಈ ಊ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಊ\
  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಆ ಅ  ಆ \
ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಆ ಅ  ಆ ಅ ಊ \
 ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ\
 ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ\
 ಋ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಏ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ \
ಆ ಊ  ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಆ \
 ಆ ಅ  ಆ ಅ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಈ ಇ  ಉ ಋ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  \
ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ \
 ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ\
  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ \
ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ\
 ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ \
ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ\
  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ \
 ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಉ\
  ಈ ಉ  ಈ ಉ  ಏ ಉ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ\
 ಇ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ \
 ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಏ ಅ  ಆ ಇ ಆ\
  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  \
ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಉ ಋ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ \
ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  \
ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ \
ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ\
 ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ \
ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಊ \
 ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಎ  ಐ \
ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  \
ಋ ಆ  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  \
ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಐ ಐ  ಆ ಅ ಆ  ಉ ಅ  ಆ\
 ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ \
ಅ ಅ  ಉ ಉ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಆ ಐ  ಆ\
 ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ \
 ಆ ಆ ಎ  ಆ ಆ ಉ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  \
ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಅ\
 ಆ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  \
ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಇ  ಆ ಇ ಆ \
 ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಊ ಏ  \
ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಋ ಐ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ \
 ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ\
  ಆ ಆ ಊ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಈ ಇ  ಏ ಅ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ \
ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಋ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  \
ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ\
 ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಅ ಐ  ಆ ಅ ಎ  ಆ ಆ ಋ\
  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಉ ಅ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಆ ಅ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಇ ಅ  \
ಋ ಆ  ಈ ಐ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಉ ಋ\
  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ \
ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ\
  ಆ ಆ ಐ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ \
 ಆ ಅ ಈ  ಋ ಆ  ಈ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಉ ಊ  ಊ ಋ  ಈ ಐ  ಉ ಆ  ಈ ಇ  ಐ ಎ  ಆ\
 ಆ ಊ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ\
  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಋ  ಆ \
ಆ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ \
ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಎ \
 ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ\
 ಎ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಉ ಊ  ಊ ಋ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ \
ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  \
ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಅ \
ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  \
ಆ ಆ ಉ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ\
 ಅ ಈ  ಋ ಆ  ಈ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಉ ಊ  ಊ ಋ  ಈ ಐ  ಉ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ\
 ಊ  ಈ ಇ  ಆ ಅ ಇ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಉ ಅ  ಆ ಅ ಇ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಅ \
ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಅ  ಉ ಆ  ಉ ಉ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಇ ಊ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಏ ಈ  ಆ ಇ ಆ  ಆ ಆ \
ಅ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಇ ಅ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ\
  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ \
 ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಏ ಈ  ಆ ಇ ಆ  ಆ ಆ ಅ  ಆ ಆ ಋ\
  ಐ ಎ  ಆ ಇ ಅ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ \
ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಅ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ\
 ಅ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಉ \
 ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ \
 ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  \
ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಏ ಇ  ಆ ಆ ಎ  ಆ \
ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ \
ಉ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ\
 ಅ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ \
ಆ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ\
 ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ \
ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಐ ಊ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ\
 ಆ ಇ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಋ ಏ  ಆ ಅ \
ಊ  ಆ ಆ ಊ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಈ\
 ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ\
  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಐ ಏ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ \
 ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಅ ಋ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಋ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  \
ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ \
 ಆ ಆ ಉ  ಆ ಆ ಊ  ಉ ಋ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಉ  ಆ ಅ\
 ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಈ ಉ \
 ಈ ಉ  ಈ ಉ  ಆ ಅ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ \
 ಈ ಇ  ಉ ಊ  ಈ ಇ  ಋ ಊ  ಈ ಇ  ಏ ಅ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ \
 ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಋ  ಆ ಅ ಆ \
 ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ \
ಅ ಅ  ಐ ಎ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಆ ಅ  ಏ ಊ  ಆ ಆ ಊ  ಐ ಎ  ಆ \
ಅ ಈ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಅ ಎ  ಐ ಎ  ಆ \
ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಋ ಅ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ\
  ಆ ಆ ಋ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಋ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಋ \
ಐ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಎ ಊ  ಐ ಎ  ಆ \
ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ\
 ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ\
 ಇ ಆ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಋ ಐ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಇ  ಋ ಐ  ಏ ಅ  ಎ ಋ  ಈ ಇ  ಆ ಅ\
 ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಐ ಎ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಊ  ಐ\
 ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ \
ಅ  ಆ ಅ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ \
ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಉ ಊ  ಉ ಊ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಊ  \
ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಋ ಐ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ\
  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಇ  ಆ ಆ ಇ  ಆ \
ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಆ ಆ ಊ  ಈ ಇ  ಉ ಅ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ\
 ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  \
ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಎ ಐ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ\
 ಅ  ಆ ಆ ಊ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಉ ಊ  ಆ ಅ ಉ  ಉ ಉ  ಈ ಇ  ಉ ಊ  ಉ \
ಊ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಋ ಏ  ಆ ಅ ಊ  ಆ ಆ ಊ  \
ಆ ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಉ \
 ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಐ ಎ  ಆ ಅ ಈ  ಆ ಅ\
 ಆ  ಆ ಅ  ಆ ಅ  ಋ ಊ  ಐ ಏ  ಆ ಆ ಆ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಋ ಊ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಊ ಏ  ಈ ಇ  ಎ ಎ  ಆ ಅ\
 ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಎ ಆ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಉ ಋ  ಋ \
ಋ  ಉ ಉ  ಈ ಇ  ಎ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಏ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಋ ಏ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ \
ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಊ ಏ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ\
 ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಆ ಊ  ಈ ಇ \
 ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಆ\
 ಉ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ \
ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಅ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ\
 ಆ ಅ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಅ  \
ಆ ಅ ಈ  ಈ ಇ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ\
  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ \
ಊ  ಆ ಆ ಅ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ \
 ಉ ಉ  ಈ ಇ  ಆ ಆ ಏ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಊ ಏ  ಈ ಇ  ಈ ಉ  ಆ ಅ ಉ  ಆ \
ಆ ಋ  ಆ ಆ ಋ  ಆ ಆ ಇ  ಊ ಏ  ಉ ಎ  ಉ ಎ  ಆ ಅ ಈ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಎ  ಐ\
 ಏ  ಉ ಋ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಐ  ಉ ಎ  ಆ ಅ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಎ  ಆ \
ಆ ಅ  ಊ ಈ  ಉ ಏ  ಉ ಎ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  \
ಐ ಎ  ಈ ಉ  ಆ ಅ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ\
 ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ\
  ಆ ಇ ಅ  ಆ ಆ ಋ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ \
 ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ\
 ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಎ ಐ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ\
 ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ \
ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ\
 ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ\
  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಉ ಋ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ \
ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಆ  \
ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ ಅ ಋ  ಆ ಆ ಆ  ಆ ಅ ಊ  ಆ ಆ ಅ \
 ಉ ಅ  ಆ ಆ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ ಅ ಅ  ಆ ಅ ಊ  \
ಆ ಆ ಉ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಉ ಅ  ಐ ಊ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ\
 ಅ ಆ  ಐ ಊ  ಐ ಊ  ಉ ಆ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ\
 ಅ  ಐ ಎ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಆ ಆ ಊ  \
ಉ ಋ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಈ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ \
ಉ  ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ\
 ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಆ \
ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಆ ಊ  ಆ ಆ ಐ \
 ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಅ  ಈ ಐ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಊ ಏ  ಆ \
ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಆ  \
ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ \
ಆ  ಉ ಅ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ\
 ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ \
 ಈ ಇ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಆ ಆ  ಆ ಆ ಐ  \
ಆ ಆ ಊ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಅ \
ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ\
 ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಐ  ಉ ಋ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಋ  ಆ ಆ ಊ  \
ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಅ  ಈ ಐ  ಆ ಅ ಅ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಆ ಐ  ಆ ಅ ಊ \
 ಆ ಆ ಅ  ಈ ಐ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಏ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  \
ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಉ ಅ  ಉ ಅ  ಈ ಐ  ಆ ಆ ಆ  ಆ ಆ ಇ\
  ಆ ಅ ಆ  ಆ ಆ ಅ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ \
ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ\
 ಉ  ಉ ಆ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  \
ಐ ಐ  ಎ ಐ  ಏ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಅ\
 ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಆ ಎ  ಐ ಏ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಐ ಐ  ಆ ಅ ಆ  \
ಆ ಆ ಊ  ಆ ಆ ಊ  ಉ ಋ  ಐ ಐ  ಐ ಎ  ಆ ಅ ಏ  ಆ ಅ ಏ  ಉ ಅ  ಉ ಅ  ಈ ಐ  ಆ ಆ ಅ  ಐ ಎ  \
ಆ ಆ ಅ  ಆ ಆ ಆ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ \
 ಆ ಅ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ\
  ಉ ಆ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಅ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಎ ಋ  ಆ ಅ ಊ  ಆ \
ಆ ಅ  ಆ ಆ ಎ  ಆ ಇ ಅ  ಉ ಎ  ಏ ಊ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಇ ಅ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ\
 ಆ ಊ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಅ ಐ  ಆ ಆ ಊ  ಈ ಇ  ಉ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಐ ಎ  \
ಆ ಆ ಎ  ಆ ಅ ಏ  ಆ ಆ ಋ  ಊ ಏ  ಈ ಇ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಅ ಆ  ಆ\
 ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ \
 ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  \
ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ\
  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ \
 ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ\
 ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಆ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಆ  ಆ ಅ \
 ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಉ ಅ  ಉ ಆ  \
ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಉ  ಈ ಉ  ಈ ಉ  ಏ ಇ  ಆ ಆ ಎ  ಆ ಆ ಅ  ಈ ಇ  ಆ\
 ಆ ಋ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಇ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಊ  ಋ ಐ  ಆ ಆ ಏ  ಐ ಎ \
 ಆ ಅ ಏ  ಉ ಊ  ಏ ಅ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಈ ಇ  ಎ ಋ  ಆ ಆ ಆ  ಆ ಆ ಆ  \
ಆ ಆ ಇ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ \
ಉ  ಐ ಎ  ಐ ಐ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  \
ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಉ ಋ  ಈ ಉ\
  ಈ ಉ  ಈ ಉ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ\
  ಉ ಅ  ಈ ಉ  ಋ ಐ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ \
 ಏ ಇ  ಋ ಐ  ಏ ಅ  ಎ ಋ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಋ  ಈ ಇ  ಏ ಉ  ಆ\
 ಇ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಈ ಇ  ಈ ಐ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ  ಈ \
ಐ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ\
 ಉ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಋ ಎ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ \
ಅ ಏ  ಉ ಈ  ಋ ಏ  ಉ ಋ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಉ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಏ ಉ  ಆ ಆ ಉ  ಆ ಆ ಎ  ಆ\
 ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  \
ಆ ಇ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ\
 ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಇ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಉ \
 ಋ ಇ  ಋ ಇ  ಋ ಇ  ಈ ಇ  ಈ ಉ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಏ ಅ  ಆ ಆ ಉ  ಆ ಆ ಆ  \
ಆ ಅ ಐ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಎ ಊ  ಐ ಎ  ಆ ಆ ಅ  ಆ\
 ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಈ ಇ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ \
ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ\
  ಉ ಋ  ಆ ಅ ಏ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಉ ಅ  ಉ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಅ \
 ಈ ಇ  ಐ ಆ  ಈ ಐ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಆ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಈ\
 ಐ  ಆ ಆ ಈ  ಆ ಆ ಎ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಈ ಐ  ಐ ಈ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಏ  ಆ ಆ\
 ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ\
  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಏ \
 ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ \
ಊ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ\
 ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ \
ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ\
 ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಇ  \
ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ \
 ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  \
ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಋ ಐ  ಎ ಐ  ಎ ಅ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ\
 ಉ  ಊ ಏ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಎ ಇ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ\
  ಋ ಎ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಆ ಅ ಏ  ಉ ಈ  ಋ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ \
ಅ  ಈ ಉ  ಐ ಇ  ಆ ಆ ಅ  ಋ ಐ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ\
  ಏ ಇ  ಋ ಐ  ಏ ಅ  ಎ ಋ  ಉ ಋ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಐ ಏ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಎ  ಆ ಅ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ \
 ಆ ಆ ಋ  ಈ ಇ  ಋ ಐ  ಆ ಇ ಅ  ಐ ಐ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಆ ಅ ಊ  ಆ ಆ ಆ  ಆ ಆ ಅ\
  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ \
 ಆ ಅ ಇ  ಈ ಉ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಅ ಆ  \
ಆ ಇ ಊ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ\
  ಆ ಆ ಅ  ಉ ಅ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ \
ಅ ಏ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಈ  ಆ\
 ಆ ಏ  ಉ ಆ  ಈ ಇ  ಋ ಅ  ಈ ಇ  ಊ ಅ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಆ ಆ ಇ  ಆ ಅ ಏ  ಉ ಅ  ಉ ಆ  ಈ ಇ  ಈ ಇ  ಈ ಊ  ಈ ಇ  ಋ\
 ಐ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಉ  ಈ ಇ  ಏ ಇ  ಋ ಐ  ಏ ಅ  ಎ ಋ  ಈ ಇ  ಆ ಅ ಐ  ಆ\
 ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಈ ಇ  ಆ ಆ ಊ  \
ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ \
 ಆ ಆ ಆ  ಆ ಆ ಏ  ಆ ಅ ಊ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಆ ಅ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ \
ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಊ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  \
ಆ ಅ ಉ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಐ ಎ  ಆ ಆ ಉ  ಆ ಅ ಈ  ಆ ಆ\
 ಏ  ಐ ಆ  ಉ ಐ  ಐ ಈ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  \
ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಅ ಊ \
 ಆ ಆ ಅ  ಈ ಇ  ಐ ಆ  ಈ ಐ  ಉ ಊ  ಆ ಅ ಉ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಉ ಊ  ಉ ಊ  ಆ ಅ ಉ\
  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಈ ಐ  ಐ ಈ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಐ  ಐ ಊ  ಆ ಅ \
ಉ  ಆ ಅ ಆ  ಆ ಅ ಏ  ಆ ಆ ಇ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ\
 ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಏ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ \
ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ\
  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಋ ಆ  ಋ ಆ  ಈ ಇ  ಈ ಐ  ಉ ಊ  ಉ ಊ  ಆ ಅ ಆ  \
ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ  ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ \
ಅ ಅ  ಆ ಆ ಊ  ಈ ಐ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಆ ಅ ಎ  ಆ ಅ ಆ  ಆ ಇ ಆ \
 ಆ ಆ ಐ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಆ ಅ ಅ  ಐ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಉ ಅ  ಉ ಆ\
  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ\
 ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಏ  ಉ ಆ  ಆ ಅ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ \
 ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಆ  ಆ \
ಆ ಊ  ಉ ಋ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ ಅ ಊ  ಆ ಆ ಊ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ\
 ಅ ಏ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  \
ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ \
 ಈ ಉ  ಋ ಐ  ಆ ಆ ಉ  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಊ ಏ  ಈ ಇ  ಏ ಉ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ \
ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಈ ಐ  ಆ ಇ ಈ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ\
 ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಇ ಊ  ಈ ಐ  ಈ ಇ  ಆ ಅ \
ಅ  ಆ ಆ ಆ  ಆ ಅ ಆ  ಆ ಆ ಊ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ\
 ಅ ಊ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಉ ಋ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  \
ಆ ಅ ಊ  ಆ ಆ ಋ  ಉ ಅ  ಉ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಆ ಆ ಅ  ಆ ಆ ಆ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ \
ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಆ\
 ಅ  ಆ ಅ ಅ  ಆ ಆ ಊ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಅ  ಈ ಐ  ಉ ಋ  ಆ ಆ ಇ  ಆ \
ಇ ಆ  ಈ ಐ  ಉ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಈ ಉ  ಋ ಐ  ಆ ಆ ಉ\
  ಆ ಆ ಉ  ಆ ಆ ಆ  ಆ ಆ ಉ  ಊ ಏ  ಈ ಇ  ಏ ಉ  ಆ ಅ ಉ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ \
 ಆ ಅ ಏ  ಆ ಅ ಆ  ಈ ಇ  ಆ ಅ ಐ  ಆ ಆ ಎ  ಆ ಆ ಊ  ಆ ಆ ಋ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಅ\
 ಅ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಐ ಎ  ಈ ಇ  ಈ ಐ  ಉ ಋ  ಆ ಆ ಇ  ಆ\
 ಇ ಆ  ಈ ಐ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಊ  ಆ ಆ ಆ\
  ಆ ಆ ಅ  ಉ ಋ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಊ  ಆ ಇ ಆ  ಆ ಆ ಊ  ಉ ಋ  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಊ  ಆ ಆ \
ಋ  ಉ ಅ  ಉ ಐ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ \
ಆ ಇ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಆ ಋ  ಉ ಅ  ಆ ಅ ಇ  ಈ ಉ  ಏ ಇ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ\
 ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ ಈ  ಈ ಇ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  \
ಊ ಏ  ಈ ಇ  ಆ ಇ ಈ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ\
 ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಇ ಊ  ಈ ಉ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  \
ಈ ಇ  ಈ ಇ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಐ  ಆ ಅ ಊ  ಆ\
 ಆ ಋ  ಆ ಅ ಉ  ಈ ಇ  ಆ ಆ ಆ  ಆ ಆ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಆ ಊ  ಐ ಐ  ಆ ಆ ಉ  \
ಆ ಅ ಊ  ಆ ಆ ಇ  ಆ ಆ ಋ  ಐ ಊ  ಆ ಆ ಇ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಉ ಉ  ಈ ಇ  ಈ ಐ  ಆ ಆ\
 ಉ  ಈ ಐ  ಉ ಉ  ಈ ಇ  ಆ ಅ ಆ  ಆ ಆ ಅ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಆ ಅ \
ಈ  ಋ ಆ  ಈ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಇ  ಉ ಊ  ಊ ಋ  ಈ ಐ  ಉ ಆ  ಈ ಇ  ಐ ಎ  ಆ ಆ ಊ \
 ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ ಏ  ಆ ಅ ಆ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ\
 ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ\
  ಐ ಎ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಅ ಇ  ಆ ಅ ಊ  ಆ ಅ\
 ಏ  ಆ ಅ ಆ  ಉ ಋ  ಆ ಆ ಉ  ಆ ಅ ಆ  ಐ ಎ  ಆ ಅ ಅ  ಉ ಅ  ಉ ಆ  ಆ ಅ  ಆ ಅ  ಈ ಇ  ಈ ಇ\
  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ\
 ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಈ ಇ  ಋ ಆ  ಈ ಇ  ಆ ಆ ಋ  ಆ ಆ ಉ  ಐ ಎ  ಆ\
 ಆ ಅ  ಆ ಆ ಊ  ಆ ಅ ಏ  ಐ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  \
ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಆ ಆ ಋ  ಆ ಆ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ\
 ಆ ಆ  ಆ ಆ ಅ  ಉ ಅ  ಆ ಅ ಎ  ಐ ಎ  ಆ ಆ ಅ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಅ  ಐ ಎ  ಐ ಊ  ಐ ಐ \
 ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ\
  ಆ ಅ ಆ  ಆ ಇ ಅ  ಆ ಅ ಆ  ಐ ಐ  ಆ ಆ ಎ  ಆ ಆ ಋ  ಆ ಅ ಆ  ಐ ಊ  ಆ ಆ ಇ  ಆ ಇ ಆ  ಆ \
ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಅ  ಆ ಆ ಇ  ಆ\
 ಇ ಆ  ಆ ಆ ಋ  ಆ ಅ ಉ  ಆ ಆ ಆ  ಆ ಆ ಅ  ಐ ಊ  ಐ ಐ  ಆ ಆ ಆ  ಆ ಅ ಅ  ಆ ಅ ಆ  ಉ ಆ  \
ಆ ಅ  ಆ ಅ  ಆ ಅ ಊ  ಆ ಅ ಇ  ಈ ಇ  ಐ ಊ  ಐ ಊ  ಆ ಆ ಅ  ಐ ಎ  ಆ ಅ ಐ  ಆ ಅ ಆ  ಐ ಊ  \
ಐ ಊ  ಈ ಇ  ಋ ಆ  ಋ ಆ  ಈ ಇ  ಈ ಉ  ಐ ಊ  ಐ ಊ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಐ ಊ \
 ಐ ಊ  ಈ ಉ  ಊ ಏ  ಆ ಅ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಈ ಇ  ಆ ಅ ಐ  ಐ ಎ  ಆ ಅ ಊ  ಆ ಆ ಅ  ಉ ಅ\
  ಉ ಆ  ಆ ಅ"
.split("  ")])))
